<div id="important" align="center">Всесвітній день авіації та космонавтики</div>

<div id="content">
<div id="title">1606 рік</div>
Велика Британія прийняла свій прапор «Юніон Джек».
</div>

<div id="content">
<div id="title">1654 рік</div>
Ірландія і Шотландія включені до складу Англії.
</div>

<div id="content">
<div id="title">1861 рік</div>
Почалася Громадянська війна у США.
</div>

<div id="content">
<div id="title">1908 рік</div>
Галицький студент Мирослав Січинський на знак протесту проти шовінізму польських урядовців вбив намісника Галичини графа Анджея Потоцького.
</div>

<div id="content">
<div id="title">1912 рік</div>
У Львові було засновано організацію «Пласт».
</div>

<div id="content">
<div id="title">1946 рік</div>
Сирія здобула незалежність від Франції.
</div>

<div id="content">
<div id="title">1961 рік</div>
Космічний корабель «Восток-1», пілотований Юрієм Гагаріним здійснив перший політ в космос.
</div>