<div id="content">
<div id="title">1519 рік</div>
На узбережжі Мексики висадився іспанський конкістадор Ернан Кортес.
</div>

<div id="content">
<div id="title">1597 рік</div>
У Варшаві страчено козацького отамана Северина Наливайка.
</div>

<div id="content">
<div id="title">1910 рік</div>
Комета Галлея максимально наблизилася до Землі.
</div>

<div id="content">
<div id="title">1910 рік</div>
Помер американський письменник Марк Твен.
</div>

<div id="content">
<div id="title">1937 рік</div>
Прийнятий герб УРСР.
</div>

<div id="content">
<div id="title">1944 рік</div>
Жінки у Франції отримали виборче право.
</div>

<div id="content">
<div id="title">1946 рік</div>
Сирія здобула незалежність від Франції.
</div>

<div id="content">
<div id="title">1961 рік</div>
Космічний корабель «Восток-1», пілотований Юрієм Гагаріним здійснив перший політ в космос.
</div>