<div id="content">
<div id="title">753 рік до н.е.</div>
За легендою, у цей день Ромул заснував місто Рим.
</div>

<div id="content">
<div id="title">1597 рік</div>
У Варшаві стратили Северина Наливайка, керівника антипольського повстання 1594-1596 рр.
</div>

<div id="content">
<div id="title">1760 рік</div>
На одному з музичних вечорів у Лондоні пройшов дебют роликових ковзанів. Юний музикант-бельгієць вкотився в зал на винайденому ним засобі пересування зі скрипкою в руках і не встиг вразити присутніх своєю майстерністю, як урізався в дзеркало.
</div>

<div id="content">
<div id="title">1838 рік</div>
Друзі викупили 24-річного Тараса Шевченка з кріпацтва.
</div>

<div id="content">
<div id="title">1921 рік</div>
Міська влада Чикаго прийняла рішення штрафувати на суму від 10 до 100 доларів жінок, які з'являтимуться на вулицях у коротких спідницях і з оголеними руками.
</div>

<div id="content">
<div id="title">1943 рік</div>
Гофманн Альберт робить перше повідомлення про галюценогенні властивості ЛСД.
</div>

<div id="content">
<div id="title">1974 рік</div>
Народився Василь Вірастюк, український стронґмен, володар титулу «Найсильніша людина світу — 2004»
</div>